Repository: seojacky/dota2-heroes-stats
Catalog: languages/dota2-heroes-stats-*.po
Languages: ru_ru

source: Data updated:
ru_ru: Данные обновлены:

source: Display Dota 2 heroes statistics with a shortcode [dota2_heroes_stats].
ru_ru: Отображение статистики героев Dota 2 с помощью шорткода [dota2_heroes_stats].

source: Dota 2 Heroes Stats
ru_ru: Статистика героев Dota 2

source: Hero
ru_ru: Герой

source: Loading heroes data...
ru_ru: Загрузка данных героев...

source: No heroes data available. Please try again later.
ru_ru: Нет доступных данных о героях. Попробуйте еще раз позже.

source: Number of hero bans in professional matches in the last month
ru_ru: Количество банов героя в профессиональных матчах за последний месяц

source: Number of hero picks in professional matches in the last month
ru_ru: Количество выборов героя в профессиональных матчах за последний месяц

source: Number of wins in professional matches in the last month
ru_ru: Количество побед в профессиональных матчах за последний месяц

source: Pro bans
ru_ru: Про баны

source: Pro picks
ru_ru: Про пики

source: Pro wins
ru_ru: Про винрейт

source: Search heroes...
ru_ru: Поиск героев...
